var quotes = {
    a: "Слушай сега, млади ми падуане! Все едно аз пращам някой за кафе и той ми казва: \"няма фазомер\"... значи би трябвало exception-а да е \"кафе unavailable exception\", причината да е \"broken machine exception\", и вътре да има по причината \"broken контакт exception\", и в него \"фазомер йок exception\".И това нещо ще обясни точно ситуацията!",
    b: "Ето, аз си дефинирам клас флумастер, който може да пише. Ако аз си го наследя и го направя да пише дупки, вече ще си имам клас бормашина.",
    c: "Наков за приятел системен администратор: \"Той е много добър. Няма да ви разказвам колко много пие, защото ще трябва да говоря и за себе си.\"",
    d: "Щях да кажа \"Мамка му\", ама нали сме в час - нищо няма да кажа.",
    e: "Лекция по CSS: Виждате как става все по-кръгло и по кръгло, и стана абсолютен кръг, който е толкова кръгъл, колкото най-кръглия кръг, и когато го закръгляме повече става все толкова кръгъл... това вече го обяснихме... абе да ви говоря нещо, което се вижда е тъпо, все едно да виждате нещо което ви говоря!",
    f: "Какво означава W3C? World Wide Web Consortium... Може и три кенефа да е.",
    g: "Наков за курса по Web Fundamentals: Щом сте си взели csharp, няма да имате проблем с HTML-a и CSS-a. Няма кой знае какво - това дори и някакви девойки-дезайнерки го правят",
    h: "\"Не мисля, че е правилно един системен администратор да бяга от отговорност след смъртта си. Какво като си умрял? Или си админ или си менте. Ти се погрижи за данните си, а пък ако оцелееш, ще им се радваш, ако не - ще им се радват твоите наследници.Все едно ако нещо се случи с мен, да закрием софтуерната академия. Не е правилно.\"- Наков",
    i: "empty 9",
    j: "empty 10"
};

var images = {
    a: "images/nakov_1.jpg",
    b: "images/nakov_6.jpg",
    c: "images/nakov_4.jpg",
    d: "images/nakov_5.jpg",
    e: "images/nakov_2.jpg",
	f: "images/nakov_7.jpg",
	g: "images/nakov_8.jpg",
	h: "images/bomb.gif"
};



